{
  "modificationDate": "Dieses Dokument wurde zuletzt aktualisiert am ",
  "privacy": {
    "titles": ["Datenschutzerklärung", "Verwendung von Google Analytics"],
    "content": [
      "Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. /n Für die Nutzung einzelner Dienste auf unserer Website können unterschiedliche Regelungen gelten, die in diesem Fall nachfolgend gesondert erläutert werden. ",
      "Wir verwenden Google Analytics, einen Webanalysedienst der Firma Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043 USA, im Folgenden auf unserer Website als ‘Google’ bezeichnet. (Google’) Google Analytics verwendet sog. Cookies’, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglicht. /n Die durch diese Cookies erzeugten Informationen, z.B. Zeit, Ort und Häufigkeit Ihres Website-Besuches einschließlich Ihrer IP-Adresse, werden an Google in den USA übertragen und dort gespeichert. /n Google wird diese Informationen benutzen, um Ihre Nutzung unserer Website auszuwerten, um Reports über die Websiteaktivitäten für uns zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. /n Google wird nach eigenen Angaben Ihre IP-Adresse unter keinen Umständen mit anderen Daten von Google in Verbindung bringen. Sie können die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen Ihres Browsers vornehmen. Bitte beachten Sie jedoch, dass Sie in diesem Fall möglicherweise nicht die volle Funktionalität unserer Website nutzen können. /n Google bietet auch eine Deaktivierungsoption für die gängigsten Browser an, wodurch Sie mehr Kontrolle darüber haben, welche Informationen Google erfasst und verarbeitet. Wenn Sie diese Option aktivieren, werden keine Informationen über Ihren Website-Besuch an Google Analytics übermittelt. Die Aktivierung verhindert jedoch nicht, dass Informationen an uns oder an andere Webanalysedienste, die wir möglicherweise nutzen, übermittelt werden."
    ]
  },
  "conditions": {
    "titlesC": [
      "Bedingungen und Konditionen",
      "Links zu anderen Websites",
      "Verbotene Verwendungen",
      "Geistige Eigentumsrechte",
      "Beschränkung der Haftung",
      "Schadloshaltung",
      "Salvatorische Klausel",
      "Änderungen und Ergänzungen",
      "Annahme dieser Bedingungen",
      "Kontaktieren Sie uns"
    ],

    "contentC": [
      "Diese Allgemeinen Geschäftsbedingungen (‘Bedingungen’, ‘Vereinbarung’) sind eine Vereinbarung zwischen dem Website-Betreiber (‘Website-Betreiber’, ‘uns’, ‘wir’ oder ‘unser’) und Ihnen (‘Benutzer’, ‘Sie’ oder ‘Ihr’). /n Diese Vereinbarung legt die allgemeinen Geschäftsbedingungen für Ihre Nutzung der Website dizce.com und aller ihrer Produkte oder Dienstleistungen (zusammenfassend als ‘Website’ oder ‘Dienstleistungen’ bezeichnet) fest.",
      "Obwohl diese Website Links zu anderen Websites enthalten kann, implizieren wir weder direkt noch indirekt eine Genehmigung, Assoziierung, Förderung, Unterstützung oder Zugehörigkeit zu einer verlinkten Website, es sei denn, dies wird hier ausdrücklich angegeben. /n Einige der Links auf der Website können 'Affiliierte-Links' sein. Das bedeutet, wenn Sie auf den Link klicken und einen Artikel kaufen, erhält der Website-Betreiber eine Affiliierte-Provision. /n Wir sind nicht verantwortlich für die Prüfung oder Bewertung der Angebote von Unternehmen oder Einzelpersonen oder des Inhalts ihrer Websites, und wir übernehmen keine Garantie für deren Angebote. /n Wir übernehmen keine Verantwortung oder Haftung für die Handlungen, Produkte, Dienstleistungen und Inhalte anderer Dritter. /n Sie sollten die rechtlichen Erklärungen und sonstigen Nutzungsbedingungen jeder Website, auf die Sie über einen Link von dieser Website zugreifen, sorgfältig prüfen. Die Verlinkung zu anderen Off-Site-Websites erfolgt auf Ihr eigenes Risiko.",
      "Zusätzlich zu anderen Bedingungen, wie sie in der Vereinbarung festgelegt sind, ist es Ihnen untersagt, die Website oder ihren Inhalt zu nutzen: (a) für einen ungesetzlichen Zweck; (b) um andere dazu zu bewegen, ungesetzliche Handlungen durchzuführen oder sich an solchen Handlungen zu beteiligen; (c) um gegen internationale, bundesstaatliche, provinzielle oder staatliche Vorschriften, Regeln, Gesetze oder lokale Verordnungen zu verstoßen; (d) unsere geistigen Eigentumsrechte oder die geistigen Eigentumsrechte anderer zu verletzen oder gegen sie zu verstoßen; (e) zu belästigen, zu missbrauchen, zu beleidigen, zu schädigen, zu verleumden, zu verleumden, zu verunglimpfen, einzuschüchtern oder zu diskriminieren aufgrund von Geschlecht, sexueller Orientierung, Religion, ethnischer Herkunft, Rasse, Alter, nationaler Herkunft oder Behinderung; (f) zur Übermittlung falscher oder irreführender Informationen; (g) zum Hochladen oder Übertragen von Viren oder jeder anderen Art von bösartigem Code, der in irgendeiner Weise verwendet wird oder werden kann, die die Funktionalität oder den Betrieb des Dienstes oder einer damit verbundenen Website, anderer Websites oder des Internets beeinträchtigt; (h) zum Versenden von Spam, Phish, Pharm, Vorwand, Spider, Crawling oder Scrap; (i) zu obszönen oder unmoralischen Zwecken; oder (j) zur Beeinträchtigung oder Umgehung der Sicherheitsfunktionen des Dienstes oder einer damit verbundenen Website, anderer Websites oder des Internets. /n Wir behalten uns das Recht vor, Ihre Nutzung des Dienstes oder einer damit verbundenen Website zu beenden, wenn Sie eine der verbotenen Nutzungen verletzen.",
      "‚Geistige Eigentumsrechte’ bedeutet alle gegenwärtigen und zukünftigen Rechte, die durch Gesetz, Gewohnheitsrecht oder Billigkeitsrecht in oder in Verbindung mit Urheberrechten und verwandten Rechten, Warenzeichen, Geschmacksmustern, Patenten, Erfindungen, Goodwill und dem Recht auf Klage wegen Kennzeichenverletzung, Rechten an Erfindungen, Nutzungsrechten und allen anderen geistigen Eigentumsrechten gewährt werden, jeweils unabhängig davon, ob sie eingetragen oder nicht eingetragen sind, und einschließlich aller Anmeldungen und Rechte, die beantragt und erteilt werden können, der Rechte zur Inanspruchnahme einer Priorität, solcher Rechte und aller ähnlichen oder gleichwertigen Rechte oder Schutzformen und aller anderen Ergebnisse geistiger Tätigkeit, die jetzt oder in Zukunft in irgendeinem Teil der Welt bestehen oder bestehen werden. /n Diese Vereinbarung überträgt kein geistiges Eigentum des Website-Betreibers oder Dritter auf Sie, und alle Rechte, Titel und Interessen an solchem Eigentum verbleiben (wie zwischen den Parteien) ausschließlich beim Website-Betreiber. /n Alle Warenzeichen, Dienstleistungsmarken, Grafiken und Logos, die in Verbindung mit der Website oder den Dienstleistungen verwendet werden, sind Warenzeichen oder eingetragene Warenzeichen des Website-Betreibers oder der Lizenzgeber des Website-Betreibers. /n Andere Marken, Dienstleistungsmarken, Grafiken und Logos, die in Verbindung mit der Website oder den Dienstleistungen verwendet werden, können die Marken anderer Dritter sein. /n Ihre Nutzung der Website und der Dienste gewährt Ihnen kein Recht oder keine Lizenz zur Reproduktion oder anderweitigen Nutzung von Marken des Website-Betreibers oder Dritter.",
      "Soweit es das geltende Recht zulässt, haften der Website-Betreiber, seine verbundenen Unternehmen, Direktoren, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten oder Lizenzgeber in keinem Fall gegenüber einer Person für indirekte, zufällige, besondere, strafende, deckende oder Folgeschäden (einschließlich, aber nicht beschränkt auf Schäden durch entgangene Gewinne, Einnahmen, Verkäufe, Goodwill, Nutzung von Inhalten), Auswirkungen auf den Betrieb, Betriebsunterbrechung, Verlust erwarteter Einsparungen, Verlust von Geschäftschancen), wie auch immer verursacht, nach jeder Haftungstheorie, einschließlich, aber nicht beschränkt auf Vertrag, unerlaubte Handlung, Garantie, Verletzung der gesetzlichen Pflicht, Fahrlässigkeit oder anderweitig, selbst wenn die haftbare Partei über die Möglichkeit solcher Schäden informiert wurde oder solche Schäden hätte vorhersehen können. /n Im maximalen, durch das anwendbare Recht erlaubten Umfang ist die Gesamthaftung des Website-Betreibers und seiner verbundenen Unternehmen, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten und Lizenzgeber in Bezug auf die Dienstleistungen auf einen höheren Betrag von einem Dollar oder auf alle Beträge beschränkt, die Sie tatsächlich in bar an den Website-Betreiber für den Zeitraum von einem Monat vor dem ersten Ereignis oder Vorkommnis, das zu einer solchen Haftung führt, gezahlt haben. /n Die Einschränkungen und Ausschlüsse gelten auch dann, wenn dieses Rechtsmittel Sie nicht vollständig für etwaige Verluste entschädigt oder seinen wesentlichen Zweck verfehlt.",
      "Sie erklären sich damit einverstanden, den Website-Betreiber und seine verbundenen Unternehmen, Direktoren, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten und Lizenzgeber von jeglicher Haftung, Verlusten, Schäden oder Kosten, einschließlich angemessener Anwaltskosten, die im Zusammenhang mit oder aufgrund von Behauptungen, Ansprüchen, Klagen, Streitigkeiten oder Forderungen Dritter entstehen, die gegen diese infolge oder im Zusammenhang mit Ihren Inhalten, Ihrer Nutzung der Website oder der Dienste oder aufgrund eines vorsätzlichen Fehlverhaltens Ihrerseits geltend gemacht werden, zu entschädigen und schadlos zu halten.",
      "Alle in dieser Vereinbarung enthaltenen Rechte und Beschränkungen können ausgeübt werden und sind nur insoweit anwendbar und bindend, als sie nicht gegen geltende Gesetze verstoßen und auf das erforderliche Maß beschränkt werden sollen, damit diese Vereinbarung nicht rechtswidrig, ungültig oder nicht durchsetzbar wird. Sollte eine Bestimmung oder ein Teil einer Bestimmung dieser Vereinbarung von einem zuständigen Gericht für rechtswidrig, ungültig oder nicht durchsetzbar befunden werden, ist es die Absicht der Parteien, dass die verbleibenden Bestimmungen oder Teile davon ihre Vereinbarung in Bezug auf den Gegenstand dieser Vereinbarung darstellen, und alle diese verbleibenden Bestimmungen oder Teile davon bleiben in vollem Umfang in Kraft und wirksam.",
      "Wir behalten uns das Recht vor, diese Vereinbarung oder ihre Richtlinien in Bezug auf die Website oder die Dienstleistungen jederzeit zu ändern, was mit der Veröffentlichung einer aktualisierten Version dieser Vereinbarung auf der Website wirksam wird. /n Wenn wir dies tun, werden wir eine Benachrichtigung auf der Hauptseite unserer Website veröffentlichen. /n Die fortgesetzte Nutzung der Website nach solchen Änderungen gilt als Ihre Zustimmung zu diesen Änderungen. ",
      "Sie bestätigen, dass Sie diese Vereinbarung gelesen haben und mit allen Bedingungen und Konditionen einverstanden sind. /n Durch die Nutzung der Website oder ihrer Dienste stimmen Sie zu, an diese Vereinbarung gebunden zu sein. /n Wenn Sie bei Ihrer Ankunft die Bedingungen der Website nicht akzeptieren, aber Funktionalitäten nutzen, die ohne eine Vereinbarung nicht zur Verfügung stünden, gehen wir davon aus, dass Sie durch die Nutzung dieser Funktionalitäten mit diesen Bedingungen einverstanden sind. ",
      "Wenn Sie sich mit uns in Verbindung setzen möchten, um mehr über diese Vereinbarung zu erfahren, oder wenn Sie sich mit uns in Verbindung setzen möchten, können Sie eine E-Mail an dizce.co@gmail.com senden."
    ]
  }
}
