{
  "modificationDate": "Este documento fue actualizado por última vez el ",
  "privacy": {
    "titles": ["Declaración de privacidad de datos", "Uso de Google Analytics"],
    "content": [
      "El uso de nuestro sitio es posible sin necesidad de proporcionar datos personales. /n Para el uso de los servicios individuales en nuestro sitio, pueden aplicarse diferentes reglamentos, que en este caso se explicarán por separado a continuación. ",
      "Utilizamos Google Analytics, un servicio de análisis de la web de la compañía Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043 EE.UU., en adelante denominado ‘Google’ en nuestra página web. Google Analytics utiliza las llamadas ‘cookies’, archivos de texto que se almacenan en su ordenador y que permiten analizar el uso que usted hace del sitio web. /n La información generada por estas cookies, por ejemplo, la hora, el lugar y la frecuencia de su visita al sitio web, incluida su dirección IP, se transfiere a Google en los EE.UU. y se almacena allí. /n Google utilizará esta información para evaluar su uso de nuestro sitio web, para recopilar informes sobre la actividad del sitio web para nosotros y para proporcionar otros servicios relacionados con el uso del sitio web y de Internet. Google también podrá transmitir esta información a terceros si así lo exige la ley o si terceros procesan estos datos en nombre de Google. /n Google, según su propia información, no conectará bajo ninguna circunstancia su dirección IP con otros datos de Google. Puede rechazar el uso de cookies seleccionando la configuración apropiada de su navegador, sin embargo, tenga en cuenta que si lo hace es posible que no pueda utilizar toda la funcionalidad de nuestro sitio web. /n Google también ofrece una opción de desactivación para los navegadores más comunes, lo que le da más control sobre la información que Google recopila y procesa. Si activa esta opción, no se transmitirá ninguna información sobre su visita a la página web a Google Analytics. Sin embargo, la activación no impide que la información se nos transmita a nosotros o a otros servicios de análisis de la web que podamos utilizar. /n"
    ]
  },
  "conditions": {
    "titlesC": [
      "Términos y condiciones",
      "Enlaces a otros sitios web",
      "Usos prohibidos",
      "Derechos de propiedad intelectual",
      "Limitación de la responsabilidad",
      "Indemnización",
      "Cláusula de separabilidad",
      "Cambios y enmiendas",
      "Aceptación de estos términos",
      "Contacto con nosotros"
    ],

    "contentC": [
      "Estos términos y condiciones (‘Términos’, ‘Acuerdo’) son un acuerdo entre el Operador del sitio web (‘Operador del sitio web’, ‘nosotros’ o ‘nuestro’) y usted (‘Usuario’, ‘usted’ o ‘su’). /n Este acuerdo establece los términos y condiciones generales de su uso del sitio web dizce.com y de cualquiera de sus productos o servicios (colectivamente, ‘Sitio web’ o ‘Servicios’).",
      "Aunque este sitio web puede tener enlaces a otros sitios web, no estamos implicando, directa o indirectamente, ninguna aprobación, asociación, patrocinio, respaldo o afiliación con ningún sitio web vinculado, a menos que se indique específicamente aquí. /n Algunos de los enlaces de la página web pueden ser 'enlaces de afiliados'. Esto significa que si hace clic en el enlace y compra un artículo, el operador del sitio web recibirá una comisión de afiliado. /n No somos responsables de examinar o evaluar, y no garantizamos las ofertas de ninguna empresa o individuo o el contenido de sus sitios web. /n No asumimos ninguna responsabilidad por las acciones, productos, servicios y contenidos de cualquier otro tercero. Debe revisar cuidadosamente las declaraciones legales y otras condiciones de uso de cualquier sitio web al que acceda a través de un enlace de este sitio web. /n El enlace a cualquier otro sitio web externo es a su propio riesgo.",
      "Además de otros términos establecidos en el Acuerdo, se le prohíbe utilizar el Sitio Web o su Contenido: a) para cualquier propósito ilícito; b) para solicitar a otros que realicen o participen en cualquier acto ilícito; c) para violar cualquier reglamento, norma, ley u ordenanza local internacional, federal, provincial o estatal; (d) para infringir o violar nuestros derechos de propiedad intelectual o los derechos de propiedad intelectual de otros; (e) para acosar, abusar, insultar, dañar, difamar, calumniar, desacreditar, intimidar o discriminar en base a género, orientación sexual, religión, etnia, raza, edad, origen nacional o discapacidad; (f) para presentar información falsa o engañosa; (g) para cargar o transmitir virus o cualquier otro tipo de código malicioso que será o puede ser utilizado de cualquier manera que afecte la funcionalidad o el funcionamiento del Servicio o de cualquier sitio web relacionado, otros sitios web o Internet; (h) para enviar spam, phish, pharm, pretextos, arañas, crawl o scrape; (i) para cualquier propósito obsceno o inmoral; o (j) para interferir con o eludir las características de seguridad del Servicio o de cualquier sitio web relacionado, otros sitios web o Internet. Nos reservamos el derecho de terminar su uso del Servicio o de cualquier sitio web relacionado por violar cualquiera de los usos prohibidos.",
      "Por ‘derechos de propiedad intelectual’ se entienden todos los derechos presentes y futuros conferidos por la ley, el derecho consuetudinario o la equidad en o en relación con cualquier derecho de autor y derechos conexos, marcas comerciales, diseños, patentes, inventos, fondo de comercio y el derecho a entablar una demanda por traspaso, derechos sobre los inventos, derechos de uso y todos los demás derechos de propiedad intelectual, en cada caso, ya sea registrado o no registrado, e incluyendo todas las solicitudes y derechos a solicitar y a ser concedidos, los derechos a reivindicar la prioridad de tales derechos y todos los derechos o formas de protección similares o equivalentes y cualquier otro resultado de la actividad intelectual que subsista o vaya a subsistir ahora o en el futuro en cualquier parte del mundo. /n Este acuerdo no le transfiere ninguna propiedad intelectual que sea propiedad del Operador del sitio web o de terceros, y todos los derechos, títulos e intereses sobre dicha propiedad permanecerán (entre las partes) únicamente con el Operador del sitio web. /n Todas las marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con el Sitio Web o los Servicios, son marcas comerciales o marcas registradas del Operador del Sitio Web o de los licenciatarios del Operador del Sitio Web. Otras marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con el Sitio Web o los Servicios pueden ser marcas comerciales de otros terceros. /n El uso que usted haga del sitio web y de los servicios no le otorga ningún derecho ni licencia para reproducir o utilizar de otro modo cualquier marca comercial del operador del sitio web o de terceros.",
      "En la medida máxima permitida por la ley aplicable, en ningún caso el Operador del sitio web, sus afiliados, directores, funcionarios, empleados, agentes, proveedores o licenciatarios serán responsables ante ninguna persona por ningún daño indirecto, incidental, especial, punitivo, de cobertura o consecuente (incluyendo, sin limitación, daños por pérdida de beneficios, ingresos, ventas, buena voluntad, uso de contenido, impacto en el negocio, interrupción del negocio, pérdida de ahorros anticipados, pérdida de oportunidad de negocio) sin embargo causado, bajo cualquier teoría de responsabilidad, incluyendo, sin limitación, contrato, agravio, garantía, violación de obligación legal, negligencia o de otra manera, incluso si la parte responsable ha sido aconsejada en cuanto a la posibilidad de tales daños o podría haber previsto tales daños. /n En la medida máxima permitida por la ley aplicable, la responsabilidad total del Operador del sitio web y sus afiliados, funcionarios, empleados, agentes, proveedores y licenciatarios en relación con los servicios se limitará a un importe superior a un dólar o a cualquier importe pagado realmente en efectivo por usted al Operador del sitio web durante el período anterior de un mes antes del primer evento o acontecimiento que dé lugar a dicha responsabilidad. /n Las limitaciones y exclusiones también se aplican si este remedio no compensa plenamente las pérdidas o no cumple su propósito esencial.",
      "Usted acepta indemnizar y mantener al Operador del sitio web y a sus afiliados, directores, funcionarios, empleados, agentes, proveedores y licenciatarios libres de responsabilidad por cualquier responsabilidad, pérdida, daño o costo, incluidos los honorarios razonables de abogados, incurridos en relación con o que surjan de cualquier alegación, reclamo, acción, disputa o demanda de terceros que se haga valer contra cualquiera de ellos como resultado de o en relación con su Contenido, su uso del sitio web o de los Servicios o cualquier mala conducta intencional de su parte.",
      "Todos los derechos y restricciones contenidos en el presente Acuerdo podrán ejercerse y serán aplicables y vinculantes sólo en la medida en que no violen ninguna ley aplicable y estén destinados a limitarse en la medida necesaria para que no hagan que el presente Acuerdo sea ilegal, inválido o inaplicable. /n Si un tribunal de jurisdicción competente considera que alguna disposición o parte de alguna disposición del presente Acuerdo es ilegal, inválida o inaplicable, las partes tienen la intención de que las disposiciones o partes restantes constituyan su acuerdo con respecto al objeto del mismo, y todas esas disposiciones o partes restantes seguirán en pleno vigor y efecto.",
      "Nos reservamos el derecho de modificar este Acuerdo o sus políticas relacionadas con el Sitio Web o los Servicios en cualquier momento, con efecto a partir de la publicación de una versión actualizada de este Acuerdo en el Sitio Web. /n Cuando lo hagamos, publicaremos una notificación en la página principal de nuestro sitio web. El uso continuado del sitio web después de cualquiera de estos cambios constituirá su consentimiento a dichos cambios. ",
      "Usted reconoce que ha leído este Acuerdo y está de acuerdo con todos sus términos y condiciones. /n Al utilizar el sitio web o sus servicios, usted acepta quedar obligado por este acuerdo. /n Si no acepta las condiciones del sitio web al llegar, pero utiliza funcionalidades que no estarían disponibles sin un acuerdo, entonces asumiremos que al utilizar estas funcionalidades está de acuerdo con estos términos. ",
      "Si desea ponerse en contacto con nosotros para comprender mejor este Acuerdo o desea comunicarse con nosotros en relación con cualquier asunto relacionado con él, puede enviar un correo electrónico a dizce.co@gmail.com."
    ]
  }
}
